LEXICON_RU: dict[str, str] = {
    'pass': 'Сейчас эта команда не доступна',
    '/start': 'Пожалуйста, ознакомтесь со следующей информацией.\n\n'
              'Вводя свои данные вы соглашаетесь с нашей политикой обработки персональных данных'
              '(эта информация понадобится Вам для подачи заявки на грант)',
    '/help': 'Сейчас я ничем не могу помочь, увы :(',
    '/reset': '',
    'GrantExperience': 'Есть ли у Вас опыт в получении грантов?',
    'project_role': 'Были руководителем (автором проекта) или участником?',
    'yes': 'Да',
    'no': 'Нет',
    'agree': 'Согласие на обработку персональных данных',
    'initials': 'Представьтесь. Введите ваше ФИО.',
    'get_opportunities': 'Какие есть возможности на настоящий момент для подачи '
                         'проекта на грант(юридическая основа для подачи на грант?',
    'ground': 'На каких грантовых площадках подавали проект?',
    'grant_amount': 'Какова была сумма полученного гранта?',
    'skip_first_block': 'Не переживай, даже если нет опыта, сейчас мы тебе поможем '
                        'заполнить заявку на получение твоего первого гранта'
}