LEXICON_RU: dict[str, str | list] = {
    'pass': 'Сейчас эта команда не доступна',
    '/start': 'Пожалуйста, ознакомтесь со следующей информацией.\n\n'
              'Вводя свои данные вы соглашаетесь с нашей политикой обработки персональных данных'
              '(эта информация понадобится Вам для подачи заявки на грант)',
    '/help': 'Сейчас я ничем не могу помочь, увы :(',
    '/reset': '',
    'GrantExperience': 'Есть ли у Вас опыт в получении грантов?',
    'project_role': 'Были руководителем (автором проекта) или участником?',
    'yes': 'Да',
    'no': 'Нет',
    'agree': 'Согласие на обработку персональных данных',
    'initials': 'Представьтесь. Введите ваше ФИО.',
    'ground': 'На каких грантовых площадках подавали проект?',
    'grant_amount': 'Какова была сумма полученного гранта?',
    'skip_first_block': 'Не переживай, даже если нет опыта, сейчас мы тебе поможем '
                        'заполнить заявку на получение твоего первого гранта',
    'grant_ground_names': ['Фонд президентских грантов', 'Другое', 'Не помню',
                           'Президентский фонд культурных инициатив',
                           'Росмолодёжь', 'Региональные программы поддержки некоммерческих организаций',
                           'Субсидии и соц. контракты', 'Стартапы', 'Фонды и программы поддержки предпринимателей'],
    'grant_amount_names': ['Не помню', 'Менее 300 000р', '300 000 - 1 000 000р', '1 000 000 - 3 000 000р',
                           '3 000 000 - 10 000 000р', 'Более 10 000 000р'],
    'opportunities': 'Какие есть возможности на настоящий момент для подачи проекта на грант (юридическая основа для '
                     'подачи на грант?',
    'keyboard_opportunities_answer': [
        ['Мне меньше 14 лет', 'Мне от 14 до 18 лет', 'Мне от 18 до 35 лет', 'Мне больше 35 лет'],
        ['Есть своё ИП', 'Есть вариант через ИП партнера'],
        ['Своё ООО', 'Есть вариант через ООО партнера'],
        ['Я руководитель или участник', 'Есть вариант через НКО партнера', 'Нет НКО, но хотелось бы найти партнера'],
        ['Являетесь работником МУК', 'Являюсь работником другого гос. учреждения']
    ],
    'keyboard_opportunities_text': [
        'Как ФЛ(гражданство РФ)',
        'Индивидуальный предприниматель',
        'ООО',
        'НКО (некоммерческая орг-я)',
        'Работник гос. учреждений',
        'Самозанятый'
    ]


}

