LEXICON_RU: dict[str, str] = {
    'pass': 'Сейчас эта команда не доступна',
    '/start': 'Пожалуйста, ознакомтесь со следующей информацией.\n\n'
              'Вводя свои данные вы соглашаетесь с нашей политикой обработки персональных данных'
              '(эта информация понадобится Вам для подачи заявки на грант)',
    '/help': 'Сейчас я ничем не могу помочь, увы :(',
    '/reset': '',
    'GrantExperience': 'Есть ли у Вас опыт в получении грантов?',
    'project_role': 'Были руководителем (автором проекта) или участником?',
    'yes': 'Да',
    'no': 'Нет',
    'agree': 'Согласие на обработку персональных данных',
    'initials': 'Представьтесь. Введите ваши ФИО.'
}