LEXICON_RU: dict[str, str] = {
    'pass': 'Сейчас эта команда не доступна',
    '/start': 'Добрый день, представьтесь пожалуйста, ФИО.\
               Вводя свои данные вы соглашаетесь с нашей политикой обработки персональных данных \
               (эта информация понадобится Вам для подачи заявки на грант)',
    '/help': 'Сейчас я ничем не могу помочь, увы :(',
    '/reset': '',
    'grant_experience': 'Есть ли у Вас опыт в получении грантов?',
    'project_role': 'Были руководителем (автором проекта) или участником?',
    'yes': 'Да',
    'no': 'Нет'
}